<template>
  <div class="container">
    <div class="content is-middle">
      <section class="section no-top-pad">
        <h1>お問合せが完了しました。</h1>
        <hr />
        <p>
          お問い合わせいただきありがとうございました。 お問い合わせを受け付けました。
        </p>
        <p>
          折り返し、担当者よりご連絡いたしますので、 恐れ入りますが、しばらくお待ちください。
        </p>
        <br />
        <p>
          なお、ご入力いただいたメールアドレス宛に受付完了メールを配信しております。
        </p>
        <p>
          完了メールが届かない場合、処理が正常に行われていない可能性があります。
        </p>
        <p>
          大変お手数ですが、再度お問い合わせの手続きをお願い致します。
        </p>
      </section>
    </div>
  </div>
</template>
